Repository: codenz-br/cloudflare-cache-monitor
Catalog: languages/cloudflare-cache-monitor-*.po
Languages: pt_br

source: Autoloader not found. Please run "composer install".
pt_br: Autoloader não encontrado. Por favor, execute "composer install".

source: Error sending data to Cloudflare Worker: %s
pt_br: Erro ao enviar dados para o Cloudflare Worker: %s

source: Data successfully sent to Cloudflare Worker.
pt_br: Dados enviados com sucesso para o Cloudflare Worker.

source: Worker response: %s
pt_br: Resposta do Worker: %s

source: Cloudflare Cache Monitor
pt_br: Monitor de Cache do Cloudflare

source: Cloudflare Cache Monitor Settings
pt_br: Configurações do Monitor de Cache do Cloudflare

source: Main Settings
pt_br: Configurações Principais

source: Worker URL
pt_br: URL do Worker

source: API Key
pt_br: Chave API

source: The API token contains invalid characters and the original value was kept.
pt_br: O token da API contém caracteres inválidos e o valor original foi mantido.
